        <div class="bunker">
            <h3>Цели Центра:</h3>
            <div class="stat text">
                <p>•  Содействие специалистам, в том числе выпускникам программы «Болашак», в поиске вакантных мест в соответствии с их квалификацией, практическим опытом и способностями;</p>
                <p>•  Содействие в профессиональном и личностном росте специалистов путем организации образовательных мероприятий по повышению квалификации;</p>
                <p>•  Создание платформы для карьерного сопровождения специалистов.</p>
            </div>
        </div>
